{
  "title": "меню",
  "description": {
    "part1": "парт1",
    "part2": "парт2"
  },
  "mgl_first_dao": "Монголын анхны DAO",
  "financial_complete_open_system": "Санхүүгийн Бүрэн Нээлттэй Систем",
  "new_era": "Санхүүгийн оролцооны шинэ эрин үе",
  "ardmoney_is": "АрдМааний нь санхүүгийн шинэ тогтолцоог бий болгох юм.",
  "advanced_protocol": "Виртуал хөрөнгийн дэвшилтэт протокол",
  "ardMoney_uses": "Олон сүлжээт Layer 2 виртуал хөрөнгийн протокол нь төвлөрсөн бус санхүүгийн хамгийн шимтгэл бага, хамгийн хурдан үйлчилгээг үзүүлэх болно.",
  "ardmoney": "AрдМааний",
  "ardMoney_is_a_decentralized": "АрдМааний нь эзэмшигчдэдээ дундын зуучлагчгүйгээр зээл, хадгаламж, ашиг олборлолт зэрэг санхүүгийн үйлчилгээг авах боломжийг олгодог DAO протокол юм.",
  "facilitating": "Крипто хөрөнгийг хадгалж, зээлэх боломжтой боллоо.",
  "ardMoney_protocol": "АрдМааний протоколыг ашиглан, хэрэглэгчид өөрийн хөрөнгөө өндөр хүүтэйгээр хадгалан бага хүүтэй зээл авах боломжтой.",
  "your_exchange": "Таны бирж таны гарт.",
  "core_concepts": "Суурь ойлголтууд",
  "pillars_of_ardMoney": "АрдМааний онцлог",
  "dynamic_fees": "Динамик шимтгэл",
  "the_dao_is_able": "Эрсдэл болон хэрэглээнээс хамааран, хөрөнгийн своп шимтгэлүүдийг динамик байдлаар тогтоох боломжтой. Энэ нь хэрэглэгчдэд хамгийн тохиромжтой үйлчилгээг авах боломжийг үүсгэж байгаа юм.",
  "multichain": "Олон сүлжээт",
  "ardMoney_is_deployed": "АрдМааний нь Polygon, Ethereum, Binance smart chain зэрэг сүлжээнүүдэд оршиж, сүлжээ хооронд чөлөөтэй шилжих боломжтой.",
  "permissionless": "Нээлттэй",
  "decentralized": "Төвлөрсөн бус",
  "ardMoney_is_governed": "АрдМааний эзэмшигчид бүх шинэчлэлт, сайжруулалтанд саналаа өгч оролцох боломжтой.",
  "join_us": "Бидэнтэй Нэгд!",
  "join_other_ardMoney": "АрдМааний токен эзэмшигчид болон протоколын хэрэглэгчидтэй нэгдэж, Веб 3.0 хувьслын хурдасгуур бол!",
  "ardMoney_is_a_ommunity_driven": "АрдМааний нь Метавэрс, Веб 3.0 технологийн суурийг үүсгэж буй токен эзэмшигчдээрээ захирагдсан төвлөрсөн бус протокол юм."
}
